[
  {
    "image": "/Haussman.webp",
    "name": "PROJET HAUSSMAN",
    "description": "CE PROJET PROPOSE LA CRÉATION D'UNE SUITE RÉSIDENTIELLE LUXUEUSE ET DURABLE, INSPIRÉE PAR L'ÉLÉGANCE INTEMPORELLE DU QUARTIER PLACE VENDÔME. CHAQUE ESPACE, DE LA CHAMBRE AU SALON, ALLIE DESIGN RAFFINÉ ET MATÉRIAUX NATURELS TELS QUE BOIS CERTIFIÉ ET TEXTILES BIOLOGIQUES. L'ÉCLAIRAGE OPTIMAL ASSOCIE LUMIÈRE NATURELLE ET LED BASSE CONSOMMATION, CRÉANT UNE AMBIANCE APAISANTE. LES CHOIX DE DESIGN ÉCORESPONSABLES, DOCUMENTÉS AVEC SOIN, GARANTISSENT UN ÉQUILIBRE PARFAIT ENTRE LUXE ET DURABILITÉ. PLANS DÉTAILLÉS, MODÉLISATIONS 3D ET SÉLECTION DE MATÉRIAUX DURABLES FORMENT UNE EXPÉRIENCE HAUT DE GAMME ENGAGÉE.",
    "moodBoard": "/HAUSSMANNMOODBOARD.webp"
  },
  {
    "image": "/Vosges.webp",
    "name": "PROJET VOSGES",
    "description": "CE PROJET VISE À CONCEVOIR UN SALON DE CO-LIVING ÉLÉGANT ET DURABLE, INSPIRÉ PAR LE CHARME HISTORIQUE DE LA PLACE DES VOSGES. L’ESPACE MODULABLE INCLUT DES ZONES DÉDIÉES À LA LECTURE, AU TRAVAIL, ET À LA DÉTENTE, FAVORISANT LA CONVIVIALITÉ ET LE CONFORT. MATÉRIAUX RECYCLÉS ET NATURELS TELS QUE LE BOIS, LE ROTIN, ET LES FIBRES RECYCLÉES SONT AU CŒUR DU DESIGN. L’AMBIANCE EST ENRICHIE PAR DES PLANTES PURIFIANTES ET UNE LUMINOSITÉ OPTIMALE GRÂCE À UN ÉCLAIRAGE LED ÉCOÉNERGÉTIQUE ET UNE VENTILATION NATURELLE. MODÉLISATIONS 3D ET PLANS DÉTAILLÉS ILLUSTRENT CETTE VISION ÉCORESPONSABLE ET CHIC.",
    "moodBoard": "/VOSGESMOODBOARD.webp"
  },
  {
    "image": "/Montaigne.webp",
    "name": "PROJET MONTAIGNE",
    "description": "CRÉATION D’UN SHOWROOM DE HAUTE COUTURE ÉCO-RESPONSABLE, AU CŒUR DE L’AVENUE MONTAIGNE. CONÇU POUR REFLÉTER L’ÉLÉGANCE ET L’ENGAGEMENT D’UNE MARQUE ÉTHIQUE, LE SHOWROOM COMBINE MATÉRIAUX RECYCLÉS ET BIOSOURCÉS AVEC UN AMÉNAGEMENT SOPHISTIQUÉ. UNE VITRINE CAPTIVANTE VALORISE L’IMAGE DURABLE DE LA MARQUE, TANDIS QUE DES LUMINAIRES ÉCO-RESPONSABLES ET DES PLANTES DÉPOLLUANTES ENRICHISSENT L’EXPÉRIENCE SENSORIELLE. PLANS DÉTAILLÉS, MOODBOARDS ET MAQUETTES 3D TRADUISENT UN ESPACE À LA CROISÉE DU LUXE ET DE LA DURABILITÉ.",
    "moodBoard": "/MONTAIGNEMOODBOARD.webp"
  },
  {
    "image": "/Vendome.webp",
    "name": "PROJET VENDOME",
    "description": "CONCEPTION D’UN ESPACE DE TRAVAIL PRESTIGIEUX DANS UN IMMEUBLE HAUSSMANNIEN EMBLÉMATIQUE DE LA PLACE VENDÔME. ALLIANT ÉLÉGANCE ET DURABILITÉ, LE DESIGN INCLUT DES BUREAUX INDIVIDUELS ET OPEN-SPACES, RÉALISÉS AVEC DES MATÉRIAUX ÉCO-RESPONSABLES COMME LE BOIS MASSIF CERTIFIÉ ET LE MARBRE ÉCOLOGIQUE. UN ÉCLAIRAGE NATUREL OPTIMISÉ ET DES LUMINAIRES LED BASSE CONSOMMATION COMPLÈTENT L’AMÉNAGEMENT. PLANS DÉTAILLÉS, VISUALISATIONS 3D ET MOODBOARDS TRADUISENT CETTE VISION LUXUEUSE ET DURABLE.",
    "moodBoard": "/VENDOMEMOODBOARD.webp"
  }
]
